"Columns" = "Kolonner";

"Enabled" = "Aktivert";
"ID" = "ID";
"Object" = "Navn";
"Start Time" = "Starttid";
"Stop Time" = "Sluttid";
"Duration" = "Varighet";
"TimeCode Start" = "Tidskodestart";
"TimeCode Stop" = "Tidskodestopp";
"Data Size" = "Datastørrelse";
"Data Rate" = "Datafrekvens";
"Sample Count" = "Samplingsantall";
"Format" = "Format";
"Frame Rate" = "Bildefrekvens";
"Channels" = "Kanaler";
"Sample Rate" = "Samplingsfrekvens";
"Sample Size" = "Samplingsstr.";